/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "Abbrechen";

/* NSBox (Details) : <title:Details> (oid:110) */
"Details" = "Details";

/* NSTextField (Existing Files) : <title:Existing Files> (oid:8) */
"Existing Files" = "Datei existiert";

/* NSTextField (Local File:) : <title:Local File:> (oid:112) */
"Local File:" = "Lokale Datei:";

/* NSButton (Overwrite) : <title:Overwrite> (oid:11) */
"Overwrite" = "Überschreiben";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:115) */
"Remote File:" = "Datei auf Server:";

/* NSButton (Resume) : <title:Resume> (oid:13) */
"Resume" = "Fortsetzen";

/* NSButton (Skip) : <title:Skip> (oid:12) */
"Skip" = "Überspringen";

